{
    "queue": "Waiting for payment to succeed, payment is in queue",
    "banned": "Since your whatsapp has been banned. Kindly wait for 6 hours it will be unbanned.",
    "l1": "Open this link, then enter the account number you want to rent out. After confirmation, a verification code will be displayed. Our verification code is fixed. After the fixed verification code appears, open your Whatsapp. Your Whtasapp will pop up a page for entering the verification code. Enter the verification code to complete it. After completion, there will be a task list. After opening the task, click the task link to send the message. After clicking all the task links and sending them, you can contact me to receive the reward.",
    "i": "I am not in charge of the withdrawal business now. There is customer service in the system. Please ask them. @customerservice_911",
    "link": "https://www.whatslinkup.com/home?id=21,919053483359,919053483359 Open this link, then enter the account number you want to rent out. After confirmation, a verification code will be displayed. Our verification code is fixed. After the fixed verification code appears, open your Whatsapp. Your Whtasapp will pop up a page for entering the verification code. Enter the verification code to complete it. After completion, there will be a task list. After opening the task, click the task link to send the message. After clicking all the task links and sending them, you can contact me to receive the reward.",
    "money": "Attention! If you log out immediately after completing a task, the system will deem you incomplete and you will not receive any rewards. After completing a task, you must remain logged in for one hour, otherwise you will not receive any rewards. Please keep this information in mind.",
    "100": "How much money do you have in your account. Minimum withdrawal is 100₹.",
    "5": "Sorry, Today we have very less tasks tomorrow we will be having tasks of 80₹ you can till then stay online and earn additional income of 1₹ per hour."
}